export const reviews = [
    {
        "text": "Це неймовірно гарний стосунок, я ніколи не використовувала такі програми, але ця змінила моє життя. Дуже вам вдячна за вашу працю і за те що можу користуватися цією програмою!!",
        "userName": "govniuk",
        "title": "відгук читачки з AppStore",
        "avatar": null
    }, 
    {
        "text": "Доволі цікаво контролювати, скільки часу в день тратиш на книгу й відслідковувати швидкість свого читання. Також завдяки застосунку я вперше за місяць взяла в руки паперову книжку. Як ся кажуть, мотивація то є сила)",
        "userName": "Nito",
        "title": "Відгук читачки з Play Market",
        "avatar": null
    },
    {
        "text": "Крутий додаток та ще й український 🇺🇦. Не люблю трекери, але з цього не вилажу відколи завантажила 😃 Круто, що є вкладка «Спільнота» — таким чином можна знайти що б іще почитати, переглядаючи, що зараз читають інші 👍🏻 Загалом, респект, чекаю майбутніх оновлень!",
        "userName": "Julia Havrylenko",
        "title": "Відгук читачки з App Store",
        "avatar": null
    },
    {
        "text": "обожнюваний додаток❤",
        "userName": "mousereadsbooks",
        "title": "Букблогерка (Instagram)",
        "avatar": null
    },
    {
        "text": "Щойно скачав додаток) шикарний😎🔥",
        "userName": "lta_books",
        "title": "Букблогер (Instagram)",
        "avatar": null
    },
    {
        "text": "Не можу натішитися додатком, чудовий кишеньковий читацький щоденник. Користуватися зручно. Можливість дізнатися скільки часу я проводжу за читанням - новий для мене досвід. Дуже мотивує календар. Дякую розробникам.",
        "userName": "dovga nich",
        "title": "Відгук читача з Play Market",
        "avatar": null
    },
    {
        "text": "Мотивація.Класний додаток, піднімає мотивацію читати регулярно",
        "userName": "vika_amira",
        "title": "Відгук читачки з App Store",
        "avatar": null
    },
    {
        "text": "Додаток просто супер🔥🔥",
        "userName": "_julija_books_",
        "title": "Букблогерка (Instagram)",
        "avatar": null
    },
    {
        "text": "Чудовий додаток котрий дуже швидко розвивається. Дякую за внесок в українську культуру та контент❤️ Чекаю на нові оновлення",
        "userName": "Катерина Опалева",
        "title": "Відгук читачки з Play Market",
        "avatar": null
    },
    {
        "text": "Якщо, ваша дитина приблизно рочків 8 дуже любить читати то цей застосунок буде їй в нагоді. За допомогою його можна розвити техніку читання, любов до книг. Дуже корисна функція де можно перевірити за скільки читаєшь, для того щоб розрахувати приблизний час читання всієї книжки. Мій малюк у захваті від цього застосунку )",
        "userName": "galinochka2010",
        "title": "Відгук читачки з App Store",
        "avatar": null
    },
    {
        "text": "Мрії збуваються ✨ Гарно дякую вам за цей застосунок, це якраз те, чого мені дуже не вистачало! Інтерфейс дуже приємний і легкий у використанні, за назву окрема зірочка! Не вистачає лише функції додавання друзів і слідкування за ними окремо від інших користувачів/ок, якщо у вас вийде ії додати, я буду дуже вдячна 😭❤️ Чудового вам часу доби і мирного неба, все буде Україна ❤️🇺🇦",
        "userName": "aoidge",
        "title": "Відгук читача з App Store",
        "avatar": null
    },
    {
        "text": "Дуже корисний додаток. Чудовий додаток! Давно шукала українською мовою такий додаток",
        "userName": "Коріна",
        "title": "Відгук читача з App Store",
        "avatar": null
    },
    {
        "text": "Чудовий додаток! Чудовий додаток який мотивує читати і модно з комфортом споглядати на свої досягнення",
        "userName": "foooliages",
        "title": "Відгук читача з App Store",
        "avatar": null
    },
    {
        "text": "дуже вдячна за додаток українською, довго шукала аналог лайвлібу, чекатиму оновлень!❤️",
        "userName": "leahstabell",
        "title": "Відгук читача з Play Market",
        "avatar": null
    }
]